import { Word } from '../types/Word.types';

export const words: Word[] = [
	{
		id: 'A01',
		roundId: 0,
		word: 'Лес'
	},
	{
		id: 'A02',
		roundId: 0,
		word: 'Поход'
	},
	{
		id: 'A03',
		roundId: 0,
		word: 'Университет'
	},
	{
		id: 'A04',
		roundId: 0,
		word: 'Опасные профессии'
	},
	{
		id: 'A05',
		roundId: 0,
		word: 'Новый год'
	},
	{
		id: 'A06',
		roundId: 0,
		word: 'Вампиры'
	},
	{
		id: 'A07',
		roundId: 1,
		word: 'Деревья'
	},
	{
		id: 'A08',
		roundId: 1,
		word: 'Денежные единицы'
	},
	{
		id: 'A09',
		roundId: 1,
		word: 'Цветы'
	},
	{
		id: 'A10',
		roundId: 1,
		word: 'Футбольные клубы'
	},
	{
		id: 'A11',
		roundId: 1,
		word: 'Созвездия'
	},
	{
		id: 'A12',
		roundId: 2,
		wordList: ['Кофе', 'Монета', 'Капитан...', 'Жалящее насекомое', 'Головной убор', 'Чувство']
	},
	{
		id: 'A13',
		roundId: 2,
		wordList: ['Пирожное', 'Слово, заканчивающееся на "НС"', 'Музыкальная группа 1990-х', 'Торговая сеть', 'Фокусник', 'Ирландия']
	},
	{
		id: 'A14',
		roundId: 2,
		wordList: ['Флот', 'Ландшафт', 'Известная Наталья', 'Островное государство', 'Дорожный знак', 'Комик']
	},
	{
		id: 'A15',
		roundId: 2,
		wordList: ['Маргарита', 'Воинское звание', 'Известное высотное сооружение', 'Римский император', 'Компьютерная игра', 'ОБезьяна']
	},
	{
		id: 'A16',
		roundId: 2,
		wordList: ['Дворец', 'Сектор', 'Фильм про шпионов', 'Начинка для конфет', 'Нелетающая птица', 'Солнце']
	}
];
