import { Word } from '../types/Word.types';

export const words: Word[] = [
	{
		id: '001',
		roundId: 0,
		word: 'Сыр'
	},
	{
		id: '002',
		roundId: 0,
		word: 'Настольные игры'
	},
	{
		id: '003',
		roundId: 0,
		word: 'Анатомия'
	},
	{
		id: '004',
		roundId: 0,
		word: 'Завод'
	},
	{
		id: '005',
		roundId: 0,
		word: 'Космос'
	},
	{
		id: '006',
		roundId: 0,
		word: 'Комедийные фильмы'
	},
	{
		id: '007',
		roundId: 0,
		word: 'Школа'
	},
	{
		id: '008',
		roundId: 0,
		word: 'Лондон'
	},
	{
		id: '009',
		roundId: 0,
		word: 'Зарубежные актеры'
	},
	{
		id: '010',
		roundId: 0,
		word: 'Москва'
	},
	{
		id: '011',
		roundId: 0,
		word: 'Осень'
	},
	{
		id: '012',
		roundId: 0,
		word: 'Центр города'
	},
	{
		id: '013',
		roundId: 0,
		word: 'Ёмкости'
	},
	{
		id: '014',
		roundId: 0,
		word: 'Телепередачи'
	},
	{
		id: '015',
		roundId: 0,
		word: 'Российсике фильмы'
	},
	{
		id: '016',
		roundId: 0,
		word: '1990-е годы'
	},
	{
		id: '017',
		roundId: 0,
		word: 'Кошки'
	},
	{
		id: '018',
		roundId: 0,
		word: 'Австралия'
	},
	{
		id: '019',
		roundId: 0,
		word: 'Сокровища'
	},
	{
		id: '020',
		roundId: 0,
		word: 'Привидения'
	},
	{
		id: '021',
		roundId: 0,
		word: 'Ведьмы'
	},
	{
		id: '022',
		roundId: 0,
		word: 'Супермаркет'
	},
	{
		id: '023',
		roundId: 0,
		word: 'Ванная комната'
	},
	{
		id: '024',
		roundId: 0,
		word: 'Известные картины'
	},
	{
		id: '025',
		roundId: 0,
		word: 'Почта'
	},
	{
		id: '026',
		roundId: 0,
		word: 'Средневековье'
	},
	{
		id: '027',
		roundId: 0,
		word: 'Поезд'
	},
	{
		id: '028',
		roundId: 0,
		word: 'Известные спортсмены'
	},
	{
		id: '029',
		roundId: 0,
		word: 'Сибирь'
	},
	{
		id: '030',
		roundId: 0,
		word: 'Химические элементы'
	},
	{
		id: '031',
		roundId: 0,
		word: 'Короли'
	},
	{
		id: '032',
		roundId: 0,
		word: 'Пираты'
	},
	{
		id: '033',
		roundId: 0,
		word: 'Цирк'
	},
	{
		id: '034',
		roundId: 0,
		word: 'Круглые предметы'
	},
	{
		id: '035',
		roundId: 0,
		word: 'Произведения русских писателей'
	},
	{
		id: '036',
		roundId: 0,
		word: 'Известные политики'
	},
	{
		id: '037',
		roundId: 0,
		word: 'Вечеринка'
	},
	{
		id: '038',
		roundId: 0,
		word: 'Дикий запад'
	},
	{
		id: '039',
		roundId: 0,
		word: 'Сила'
	},
	{
		id: '040',
		roundId: 0,
		word: 'Опасные профессии'
	},
	{
		id: '041',
		roundId: 0,
		word: 'Рыцари'
	},
	{
		id: '042',
		roundId: 0,
		word: 'Зарубежные писатели'
	},
	{
		id: '043',
		roundId: 0,
		word: 'Содержимое женской сумочки'
	},
	{
		id: '044',
		roundId: 0,
		word: 'Завтрак'
	},
	{
		id: '045',
		roundId: 0,
		word: 'Клетки'
	},
	{
		id: '046',
		roundId: 0,
		word: 'Российские актеры'
	},
	{
		id: '047',
		roundId: 0,
		word: 'Ключи'
	},
	{
		id: '048',
		roundId: 0,
		word: 'Обитатели зоопарка'
	},
	{
		id: '049',
		roundId: 0,
		word: 'Поход'
	},
	{
		id: '050',
		roundId: 0,
		word: 'Фильмы-боевики'
	},
	{
		id: '051',
		roundId: 0,
		word: 'Санкт-Петербург'
	},
	{
		id: '052',
		roundId: 0,
		word: 'Париж'
	},
	{
		id: '053',
		roundId: 0,
		word: 'Кольцо'
	},
	{
		id: '054',
		roundId: 0,
		word: 'Джунгли'
	},
	{
		id: '055',
		roundId: 0,
		word: 'Выпечка'
	},
	{
		id: '056',
		roundId: 0,
		word: 'Весна'
	},
	{
		id: '057',
		roundId: 0,
		word: 'Компьютер'
	},
	{
		id: '058',
		roundId: 0,
		word: 'Кухня'
	},
	{
		id: '059',
		roundId: 0,
		word: 'Аптека'
	},
	{
		id: '060',
		roundId: 0,
		word: 'Российские музыкальные группы'
	},
	{
		id: '061',
		roundId: 0,
		word: 'Вампиры'
	},
	{
		id: '062',
		roundId: 0,
		word: 'Нью-Йорк'
	},
	{
		id: '063',
		roundId: 0,
		word: 'Роботы'
	},
	{
		id: '064',
		roundId: 0,
		word: 'Персонажи мультфильмов'
	},
	{
		id: '065',
		roundId: 0,
		word: 'Театр'
	},
	{
		id: '066',
		roundId: 0,
		word: 'Новый год'
	},
	{
		id: '067',
		roundId: 0,
		word: 'Корабль'
	},
	{
		id: '068',
		roundId: 0,
		word: 'Пляж'
	},
	{
		id: '069',
		roundId: 0,
		word: 'Япония'
	},
	{
		id: '070',
		roundId: 0,
		word: 'Университет'
	},
	{
		id: '071',
		roundId: 0,
		word: 'Древний Рим'
	},
	{
		id: '072',
		roundId: 0,
		word: 'Погода'
	},
	{
		id: '100',
		roundId: 1,
		word: 'Государства Азии'
	},
	{
		id: '101',
		roundId: 1,
		word: 'Телеведущие'
	},
	{
		id: '102',
		roundId: 1,
		word: 'Существительные, заканчивающиеся на "-аль"'
	},
	{
		id: '103',
		roundId: 1,
		word: 'Школьные предметы'
	},
	{
		id: '104',
		roundId: 1,
		word: 'Эдектрические приборы'
	},
	{
		id: '105',
		roundId: 1,
		word: 'Танцы'
	},
	{
		id: '106',
		roundId: 1,
		word: 'Мясные блюда'
	},
	{
		id: '107',
		roundId: 1,
		word: 'Радиостанции'
	},
	{
		id: '108',
		roundId: 1,
		word: 'Ягоды'
	},
	{
		id: '109',
		roundId: 1,
		word: 'Единицы измерения'
	},
	{
		id: '110',
		roundId: 1,
		word: 'Специальности врачей'
	},
	{
		id: '111',
		roundId: 1,
		word: 'Инструменты для строительства и ремонта'
	},
	{
		id: '112',
		roundId: 1,
		word: 'Существительные, заканчивающиеся на "-ай"'
	},
	{
		id: '113',
		roundId: 1,
		word: 'Транспортные средства'
	},
	{
		id: '114',
		roundId: 1,
		word: 'Овощи'
	},
	{
		id: '115',
		roundId: 1,
		word: 'Композиторы'
	},
	{
		id: '116',
		roundId: 1,
		word: 'Блюда восточной кухни'
	},
	{
		id: '117',
		roundId: 1,
		word: 'Цветы'
	},
	{
		id: '118',
		roundId: 1,
		word: 'Русские писатели'
	},
	{
		id: '119',
		roundId: 1,
		word: 'Насекомые'
	},
	{
		id: '120',
		roundId: 1,
		word: 'Животные - герои фильмов или сериалов'
	},
	{
		id: '121',
		roundId: 1,
		word: 'Детские мультсериалы'
	},
	{
		id: '122',
		roundId: 1,
		word: 'Марки автомобилей'
	},
	{
		id: '123',
		roundId: 1,
		word: 'Мифические существа'
	},
	{
		id: '124',
		roundId: 1,
		word: 'Грызуны'
	},
	{
		id: '125',
		roundId: 1,
		word: 'Штаты США'
	},
	{
		id: '126',
		roundId: 1,
		word: 'Фильмы и мультфильмы, в названии которых есть цвет'
	},
	{
		id: '127',
		roundId: 1,
		word: 'Президенты'
	},
	{
		id: '128',
		roundId: 1,
		word: 'Государства Европы'
	},
	{
		id: '129',
		roundId: 1,
		word: 'Арихитектурные сооружения'
	},
	{
		id: '130',
		roundId: 1,
		word: 'Виды спорта'
	},
	{
		id: '131',
		roundId: 1,
		word: 'Птицы'
	},
	{
		id: '132',
		roundId: 1,
		word: 'Металлы и сплавы'
	},
	{
		id: '133',
		roundId: 1,
		word: 'Художники'
	},
	{
		id: '134',
		roundId: 1,
		word: 'Супергерои'
	},
	{
		id: '135',
		roundId: 1,
		word: 'Предметы одежды'
	},
	{
		id: '136',
		roundId: 1,
		word: 'Напитки'
	},
	{
		id: '137',
		roundId: 1,
		word: 'Злодеи из мультфильмов'
	},
	{
		id: '138',
		roundId: 1,
		word: 'Сказки'
	},
	{
		id: '139',
		roundId: 1,
		word: 'Марки бытовой техники'
	},
	{
		id: '140',
		roundId: 1,
		word: 'Комедийные сериалы'
	},
	{
		id: '141',
		roundId: 1,
		word: 'Книги, в названии которых есть числительное'
	},
	{
		id: '142',
		roundId: 1,
		word: 'Денежные единицы'
	},
	{
		id: '143',
		roundId: 1,
		word: 'Детективные фильмы и сериалы'
	},
	{
		id: '144',
		roundId: 1,
		word: 'Города России'
	},
	{
		id: '145',
		roundId: 1,
		word: 'Предметы интерьера'
	},
	{
		id: '146',
		roundId: 1,
		word: 'Поэты'
	},
	{
		id: '147',
		roundId: 1,
		word: 'Фильмы и сериалы про любовь'
	},
	{
		id: '148',
		roundId: 1,
		word: 'Мультфильмы, в названии которых есть имя'
	},
	{
		id: '149',
		roundId: 1,
		word: 'Спортивный инвентарь'
	},
	{
		id: '150',
		roundId: 1,
		word: 'Государства Африки'
	},
	{
		id: '151',
		roundId: 1,
		word: 'Реки'
	},
	{
		id: '152',
		roundId: 1,
		word: 'Герои и боги Древней Греции'
	},
	{
		id: '153',
		roundId: 1,
		word: 'Острова'
	},
	{
		id: '154',
		roundId: 1,
		word: 'Телеканалы'
	},
	{
		id: '155',
		roundId: 1,
		word: 'Копытные животные'
	},
	{
		id: '156',
		roundId: 1,
		word: 'Созвездия'
	},
	{
		id: '157',
		roundId: 1,
		word: 'Названия конфет и шоколада'
	},
	{
		id: '158',
		roundId: 1,
		word: 'Музыкальные инструменты'
	},
	{
		id: '159',
		roundId: 1,
		word: 'Грибы'
	},
	{
		id: '160',
		roundId: 1,
		word: 'Рыбы'
	},
	{
		id: '161',
		roundId: 1,
		word: 'Кондитерские изделия'
	},
	{
		id: '162',
		roundId: 1,
		word: 'Российские музыкальные исполнители'
	},
	{
		id: '163',
		roundId: 1,
		word: 'Режиссеры'
	},
	{
		id: '164',
		roundId: 1,
		word: 'Фрукты'
	},
	{
		id: '165',
		roundId: 1,
		word: 'Фильмы и сериалы про космос'
	},
	{
		id: '166',
		roundId: 1,
		word: 'Существительные, заканчивающиеся на "-иль"'
	},
	{
		id: '167',
		roundId: 1,
		word: 'Породы собак'
	},
	{
		id: '168',
		roundId: 1,
		word: 'Канцелярские принадлежности'
	},
	{
		id: '169',
		roundId: 1,
		word: 'Ученые'
	},
	{
		id: '170',
		roundId: 1,
		word: 'Деревья'
	},
	{
		id: '171',
		roundId: 1,
		word: 'Футбольные клубы'
	},
	{
		id: '312',
		roundId: 2,
		wordList: ['Кофе', 'Монета', 'Капитан...', 'Жалящее насекомое', 'Головной убор', 'Чувство']
	},
	{
		id: '313',
		roundId: 2,
		wordList: ['Пирожное', 'Слово, заканчивающееся на "НС"', 'Музыкальная группа 1990-х', 'Торговая сеть', 'Фокусник', 'Ирландия']
	},
	{
		id: '314',
		roundId: 2,
		wordList: ['Флот', 'Ландшафт', 'Известная Наталья', 'Островное государство', 'Дорожный знак', 'Комик']
	},
	{
		id: '315',
		roundId: 2,
		wordList: ['Маргарита', 'Воинское звание', 'Известное высотное сооружение', 'Римский император', 'Компьютерная игра', 'ОБезьяна']
	},
	{
		id: '316',
		roundId: 2,
		wordList: ['Дворец', 'Сектор', 'Фильм про шпионов', 'Начинка для конфет', 'Нелетающая птица', 'Солнце']
	},
	{
		id: '317',
		roundId: 2,
		wordList: ['Сахар', 'Германия', 'Популярная профессия', 'Водный вид спорта', 'Герой анекдота', 'Ящерица']
	},
	{
		id: '318',
		roundId: 2,
		wordList: ['Механизм', 'Цирковая профессия', 'Рогатое животное', 'Крупная иностранная компания', 'Телевикторина', 'Титул']
	},
	{
		id: '319',
		roundId: 2,
		wordList: ['Кубок', 'Порода маленьких собак', 'Промежуток времени', 'Чистящее средство', 'Земля', 'Банк']
	},
	{
		id: '320',
		roundId: 2,
		wordList: ['Известная Елена', 'Квентин Тарантино', 'Фехтование', 'Пещерный человек', 'Пустыня', 'Чудо света']
	},
	{
		id: '321',
		roundId: 2,
		wordList: ['Куба', 'Футбол', 'Варенье', 'Писатель-фантаст', 'Верхняя одежда', 'Жук']
	}
];
