import { Word } from '../types/Word.types';

export const words: Word[] = [
	{
		id: '001',
		roundId: 0,
		word: 'Сыр'
	},
	{
		id: '002',
		roundId: 0,
		word: 'Настольные игры'
	},
	{
		id: '003',
		roundId: 0,
		word: 'Анатомия'
	},
	{
		id: '004',
		roundId: 0,
		word: 'Завод'
	},
	{
		id: '005',
		roundId: 0,
		word: 'Космос'
	},
	{
		id: '006',
		roundId: 0,
		word: 'Комедийные фильмы'
	},
	{
		id: '007',
		roundId: 0,
		word: 'Школа'
	},
	{
		id: '008',
		roundId: 0,
		word: 'Лондон'
	},
	{
		id: '009',
		roundId: 0,
		word: 'Зарубежные актеры'
	},
	{
		id: '010',
		roundId: 0,
		word: 'Москва'
	},
	{
		id: '011',
		roundId: 0,
		word: 'Осень'
	},
	{
		id: '012',
		roundId: 0,
		word: 'Центр города'
	},
	{
		id: '013',
		roundId: 0,
		word: 'Ёмкости'
	},
	{
		id: '014',
		roundId: 0,
		word: 'Телепередачи'
	},
	{
		id: '015',
		roundId: 0,
		word: 'Российсике фильмы'
	},
	{
		id: '016',
		roundId: 0,
		word: '1990-е годы'
	},
	{
		id: '017',
		roundId: 0,
		word: 'Кошки'
	},
	{
		id: '018',
		roundId: 0,
		word: 'Австралия'
	},
	{
		id: '019',
		roundId: 0,
		word: 'Сокровища'
	},
	{
		id: '020',
		roundId: 0,
		word: 'Привидения'
	},
	{
		id: '021',
		roundId: 0,
		word: 'Ведьмы'
	},
	{
		id: '022',
		roundId: 0,
		word: 'Супермаркет'
	},
	{
		id: '023',
		roundId: 0,
		word: 'Ванная комната'
	},
	{
		id: '024',
		roundId: 0,
		word: 'Известные картины'
	},
	{
		id: '025',
		roundId: 0,
		word: 'Почта'
	},
	{
		id: '026',
		roundId: 0,
		word: 'Средневековье'
	},
	{
		id: '027',
		roundId: 0,
		word: 'Поезд'
	},
	{
		id: '028',
		roundId: 0,
		word: 'Известные спортсмены'
	},
	{
		id: '029',
		roundId: 0,
		word: 'Сибирь'
	},
	{
		id: '030',
		roundId: 0,
		word: 'Химические элементы'
	},
	{
		id: '031',
		roundId: 0,
		word: 'Короли'
	},
	{
		id: '032',
		roundId: 0,
		word: 'Пираты'
	},
	{
		id: '033',
		roundId: 0,
		word: 'Цирк'
	},
	{
		id: '034',
		roundId: 0,
		word: 'Круглые предметы'
	},
	{
		id: '035',
		roundId: 0,
		word: 'Произведения русских писателей'
	},
	{
		id: '036',
		roundId: 0,
		word: 'Известные политики'
	},
	{
		id: '037',
		roundId: 0,
		word: 'Вечеринка'
	},
	{
		id: '038',
		roundId: 0,
		word: 'Дикий запад'
	},
	{
		id: '039',
		roundId: 0,
		word: 'Сила'
	},
	{
		id: '040',
		roundId: 0,
		word: 'Опасные профессии'
	},
	{
		id: '041',
		roundId: 0,
		word: 'Рыцари'
	},
	{
		id: '042',
		roundId: 0,
		word: 'Зарубежные писатели'
	},
	{
		id: '043',
		roundId: 0,
		word: 'Содержимое женской сумочки'
	},
	{
		id: '044',
		roundId: 0,
		word: 'Завтрак'
	},
	{
		id: '045',
		roundId: 0,
		word: 'Клетки'
	},
	{
		id: '046',
		roundId: 0,
		word: 'Российские актеры'
	},
	{
		id: '047',
		roundId: 0,
		word: 'Ключи'
	},
	{
		id: '048',
		roundId: 0,
		word: 'Обитатели зоопарка'
	},
	{
		id: '049',
		roundId: 0,
		word: 'Поход'
	},
	{
		id: '050',
		roundId: 0,
		word: 'Фильмы-боевики'
	},
	{
		id: '051',
		roundId: 0,
		word: 'Санкт-Петербург'
	},
	{
		id: '052',
		roundId: 0,
		word: 'Париж'
	},
	{
		id: '053',
		roundId: 0,
		word: 'Кольцо'
	},
	{
		id: '054',
		roundId: 0,
		word: 'Джунгли'
	},
	{
		id: '055',
		roundId: 0,
		word: 'Выпечка'
	},
	{
		id: '056',
		roundId: 0,
		word: 'Весна'
	},
	{
		id: '057',
		roundId: 0,
		word: 'Компьютер'
	},
	{
		id: '058',
		roundId: 0,
		word: 'Кухня'
	},
	{
		id: '059',
		roundId: 0,
		word: 'Аптека'
	},
	{
		id: '060',
		roundId: 0,
		word: 'Российские музыкальные группы'
	},
	{
		id: '061',
		roundId: 0,
		word: 'Вампиры'
	},
	{
		id: '062',
		roundId: 0,
		word: 'Нью-Йорк'
	},
	{
		id: '063',
		roundId: 0,
		word: 'Роботы'
	},
	{
		id: '064',
		roundId: 0,
		word: 'Персонажи мультфильмов'
	},
	{
		id: '065',
		roundId: 0,
		word: 'Театр'
	},
	{
		id: '066',
		roundId: 0,
		word: 'Новый год'
	},
	{
		id: '067',
		roundId: 0,
		word: 'Корабль'
	},
	{
		id: '068',
		roundId: 0,
		word: 'Пляж'
	},
	{
		id: '069',
		roundId: 0,
		word: 'Япония'
	},
	{
		id: '070',
		roundId: 0,
		word: 'Университет'
	},
	{
		id: '071',
		roundId: 0,
		word: 'Древний Рим'
	},
	{
		id: '072',
		roundId: 0,
		word: 'Погода'
	},
	{
		id: '100',
		roundId: 1,
		word: 'Государства Азии'
	},
	{
		id: '101',
		roundId: 1,
		word: 'Телеведущие'
	},
	{
		id: '102',
		roundId: 1,
		word: 'Существительные, заканчивающиеся на "-аль"'
	},
	{
		id: '103',
		roundId: 1,
		word: 'Школьные предметы'
	},
	{
		id: '104',
		roundId: 1,
		word: 'Эдектрические приборы'
	},
	{
		id: '105',
		roundId: 1,
		word: 'Танцы'
	},
	{
		id: '106',
		roundId: 1,
		word: 'Мясные блюда'
	},
	{
		id: '107',
		roundId: 1,
		word: 'Радиостанции'
	},
	{
		id: '108',
		roundId: 1,
		word: 'Ягоды'
	},
	{
		id: '109',
		roundId: 1,
		word: 'Единицы измерения'
	},
	{
		id: '110',
		roundId: 1,
		word: 'Специальности врачей'
	},
	{
		id: '111',
		roundId: 1,
		word: 'Инструменты для строительства и ремонта'
	},
	{
		id: '112',
		roundId: 1,
		word: 'Существительные, заканчивающиеся на "-ай"'
	},
	{
		id: '113',
		roundId: 1,
		word: 'Транспортные средства'
	},
	{
		id: '114',
		roundId: 1,
		word: 'Овощи'
	},
	{
		id: '115',
		roundId: 1,
		word: 'Композиторы'
	},
	{
		id: '116',
		roundId: 1,
		word: 'Блюда восточной кухни'
	},
	{
		id: '117',
		roundId: 1,
		word: 'Цветы'
	},
	{
		id: '118',
		roundId: 1,
		word: 'Русские писатели'
	},
	{
		id: '119',
		roundId: 1,
		word: 'Насекомые'
	},
	{
		id: '120',
		roundId: 1,
		word: 'Животные - герои фильмов или сериалов'
	},
	{
		id: '121',
		roundId: 1,
		word: 'Детские мультсериалы'
	},
	{
		id: '122',
		roundId: 1,
		word: 'Марки автомобилей'
	},
	{
		id: '123',
		roundId: 1,
		word: 'Мифические существа'
	},
	{
		id: '124',
		roundId: 1,
		word: 'Грызуны'
	},
	{
		id: '125',
		roundId: 1,
		word: 'Штаты США'
	},
	{
		id: '126',
		roundId: 1,
		word: 'Фильмы и мультфильмы, в названии которых есть цвет'
	},
	{
		id: '127',
		roundId: 1,
		word: 'Президенты'
	},
	{
		id: '128',
		roundId: 1,
		word: 'Государства Европы'
	},
	{
		id: '129',
		roundId: 1,
		word: 'Арихитектурные сооружения'
	},
	{
		id: '130',
		roundId: 1,
		word: 'Виды спорта'
	},
	{
		id: '131',
		roundId: 1,
		word: 'Птицы'
	},
	{
		id: '132',
		roundId: 1,
		word: 'Металлы и сплавы'
	},
	{
		id: '133',
		roundId: 1,
		word: 'Художники'
	},
	{
		id: '134',
		roundId: 1,
		word: 'Супергерои'
	},
	{
		id: '135',
		roundId: 1,
		word: 'Предметы одежды'
	},
	{
		id: '136',
		roundId: 1,
		word: 'Напитки'
	},
	{
		id: '137',
		roundId: 1,
		word: 'Злодеи из мультфильмов'
	},
	{
		id: '138',
		roundId: 1,
		word: 'Сказки'
	},
	{
		id: '139',
		roundId: 1,
		word: 'Марки бытовой техники'
	},
	{
		id: '140',
		roundId: 1,
		word: 'Комедийные сериалы'
	},
	{
		id: '141',
		roundId: 1,
		word: 'Книги, в названии которых есть числительное'
	},
	{
		id: '142',
		roundId: 1,
		word: 'Денежные единицы'
	},
	{
		id: '143',
		roundId: 1,
		word: 'Детективные фильмы и сериалы'
	},
	{
		id: '144',
		roundId: 1,
		word: 'Города России'
	},
	{
		id: '145',
		roundId: 1,
		word: 'Предметы интерьера'
	},
	{
		id: '146',
		roundId: 1,
		word: 'Поэты'
	},
	{
		id: '147',
		roundId: 1,
		word: 'Фильмы и сериалы про любовь'
	},
	{
		id: '148',
		roundId: 1,
		word: 'Мультфильмы, в названии которых есть имя'
	},
	{
		id: '149',
		roundId: 1,
		word: 'Спортивный инвентарь'
	},
	{
		id: '150',
		roundId: 1,
		word: 'Государства Африки'
	},
	{
		id: '151',
		roundId: 1,
		word: 'Реки'
	},
	{
		id: '152',
		roundId: 1,
		word: 'Герои и боги Древней Греции'
	},
	{
		id: '153',
		roundId: 1,
		word: 'Острова'
	},
	{
		id: '154',
		roundId: 1,
		word: 'Телеканалы'
	},
	{
		id: '155',
		roundId: 1,
		word: 'Копытные животные'
	},
	{
		id: '156',
		roundId: 1,
		word: 'Созвездия'
	},
	{
		id: '157',
		roundId: 1,
		word: 'Названия конфет и шоколада'
	},
	{
		id: '158',
		roundId: 1,
		word: 'Музыкальные инструменты'
	},
	{
		id: '159',
		roundId: 1,
		word: 'Грибы'
	},
	{
		id: '160',
		roundId: 1,
		word: 'Рыбы'
	},
	{
		id: '161',
		roundId: 1,
		word: 'Кондитерские изделия'
	},
	{
		id: '162',
		roundId: 1,
		word: 'Российские музыкальные исполнители'
	},
	{
		id: '163',
		roundId: 1,
		word: 'Режиссеры'
	},
	{
		id: '164',
		roundId: 1,
		word: 'Фрукты'
	},
	{
		id: '165',
		roundId: 1,
		word: 'Фильмы и сериалы про космос'
	},
	{
		id: '166',
		roundId: 1,
		word: 'Существительные, заканчивающиеся на "-иль"'
	},
	{
		id: '167',
		roundId: 1,
		word: 'Породы собак'
	},
	{
		id: '168',
		roundId: 1,
		word: 'Канцелярские принадлежности'
	},
	{
		id: '169',
		roundId: 1,
		word: 'Ученые'
	},
	{
		id: '170',
		roundId: 1,
		word: 'Деревья'
	},
	{
		id: '171',
		roundId: 1,
		word: 'Футбольные клубы'
	},
	{
		id: '300',
		roundId: 2,
		wordList: ['Дворец', 'Сектор', 'Фильм про шпионов', 'Начинка для конфет', 'Нелетающая птица', 'Солнце']
	},
	{
		id: '301',
		roundId: 2,
		wordList: ['Петр I', 'Животное Африки', 'Народная песня', 'Книга с женским именем в названии', 'Шахматная фигура', 'Отдел в продуктовом магазине']
	},
	{
		id: '302',
		roundId: 2,
		wordList: ['Теннис', 'Рюкзак путешественника', 'Горная цепь', 'Славянское божество', 'Средство от простуды', 'Политический режим']
	},
	{
		id: '303',
		roundId: 2,
		wordList: ['Салат', 'Марка ноутбука', 'Известный Юрий', 'Индийское божество', 'Духовой музыкальный инструмент', 'Газ']
	},
	{
		id: '304',
		roundId: 2,
		wordList: ['Доктор', 'Название муз.группы из 4 букв', 'Марка косметики', 'Вязаная одежда', 'Теннисист', 'Парк']
	},
	{
		id: '305',
		roundId: 2,
		wordList: ['Знак', 'Шоумен', 'Уильям Шекспир', 'Слово, заканчивающееся на "-РАЖ"', 'Название животного из 4 букв', 'Лапша']
	},
	{
		id: '306',
		roundId: 2,
		wordList: ['Гарнир', 'Источник света', 'Волшебник', 'Литературный жанр', 'Символ года в китайском календаре', 'Шкаф']
	},
	{
		id: '307',
		roundId: 2,
		wordList: ['Физик', 'Рок-н-ролл', 'Аттракцион', 'Известный Михаил', 'Ювелирное украшение', 'Баскетбол']
	},
	{
		id: '308',
		roundId: 2,
		wordList: ['Шотландия', 'Образование', 'Морское млекопитающее', 'Песня группы "Кино"', 'Военный корабль', 'Зарубежный политик']
	},
	{
		id: '309',
		roundId: 2,
		wordList: ['Кубок', 'Порода маленьких собак', 'Промежуток времени', 'Чистящее средство', 'Земля', 'Банк']
	},
	{
		id: '310',
		roundId: 2,
		wordList: ['Масло', 'Кружки и секции', 'Столярный инструмент', 'Древняя цивилизация', 'Русский режиссер', 'Ветер']
	},
	{
		id: '311',
		roundId: 2,
		wordList: ['Змея', 'Агата Кристи', 'Деликатес', 'Спортивная одежда', 'Садовый инвентарь', 'Награда']
	},
	{
		id: '312',
		roundId: 2,
		wordList: ['Попугай', 'Оператор сотовой связи', 'Актер, снимающийся в боевиках', 'Газированный напиток', 'Городская спецтехника', 'Музей']
	},
	{
		id: '313',
		roundId: 2,
		wordList: ['Меч', 'Коктейль', 'Александр Дюма', '"Битлз"', 'Фильм про собаку', 'Курорт на черном море']
	},
	{
		id: '314',
		roundId: 2,
		wordList: ['Праздник', 'Команда собаке', 'Дальний родственник', 'Иностранный футбольный клуб', 'Известная Мария', 'Журнал']
	},
	{
		id: '315',
		roundId: 2,
		wordList: ['Паук', 'Индия', 'Робинзон Крузо', 'Блюдо грузинской кухни', 'Музыкант-виртуоз', 'Вид энергии']
	},
	{
		id: '316',
		roundId: 2,
		wordList: ['Медицинский инструмент', 'Музыкальный термин', 'Американский президент ХХ века', 'Название города из 4 букв', 'Национальный костюм', 'Робин Гуд']
	},
	{
		id: '317',
		roundId: 2,
		wordList: ['Куба', 'Футбол', 'Варенье', 'Писатель-фантаст', 'Верхняя одежда', 'Жук']
	},
	{
		id: '318',
		roundId: 2,
		wordList: ['Орден', 'Сухофрукт', 'Карточная игра', 'Зарубежная поп-группа', 'Парусное судно', 'Лес']
	},
	{
		id: '319',
		roundId: 2,
		wordList: ['Турция', 'Печенье', 'Промышленность', 'Марка фотоаппарата', 'Боязнь', 'Волна']
	},
	{
		id: '320',
		roundId: 2,
		wordList: ['Бокс', 'Дед Мороз', 'Вид искусства', 'Часть судна', 'Марка мотоцикла', 'Суп']
	},
	{
		id: '321',
		roundId: 2,
		wordList: ['Река России', 'Орган', 'Граф ...', 'Лауреат премии "Оскар"', 'Часть компьютера', 'Билет']
	},
	{
		id: '322',
		roundId: 2,
		wordList: ['Узел', 'Яблоко', 'Российский футболист', 'Фильм, в названии которого есть город', 'Род войск', 'Экзамен']
	},
	{
		id: '323',
		roundId: 2,
		wordList: ['Закон ...', 'Философ', 'Порода кошек', 'Зарубежный рэп-исполнитель', 'Крупная российская компания', 'Консервы']
	},
	{
		id: '324',
		roundId: 2,
		wordList: ['Наука', 'Лестница', 'Поющий актер', 'Строительный материал', 'Символ на клавиатуре', 'Фигурист']
	},
	{
		id: '325',
		roundId: 2,
		wordList: ['Луна', 'Рыбалка', 'Порода крупных собак', 'Киану Ривз', 'Масть', 'Марка кофе']
	},
	{
		id: '326',
		roundId: 2,
		wordList: ['Принц', 'Жанр поэзии', 'Лекарственное растение', 'Кличка собаки', 'Джим Кэрри', 'Приз']
	},
	{
		id: '327',
		roundId: 2,
		wordList: ['Краски', 'Принцесса', 'Архитектурный термин', 'Кличка кота или кошки', 'Зарубежный композитор', 'Шампунь']
	},
	{
		id: '328',
		roundId: 2,
		wordList: ['Каша', 'Посуда', 'Русский художник', 'Изобретение ХХ века', 'Цвет глаз', 'Улица']
	},
	{
		id: '329',
		roundId: 2,
		wordList: ['Свадьба', 'Городской транспорт', 'Моллюск', 'Песня Аллы Пугачевой', 'Постельное белье', 'Швейцария']
	},
	{
		id: '330',
		roundId: 2,
		wordList: ['Жанр кино', 'Полиция', 'Зимний вид спорта', 'Начинка для пирога', 'Зарубежный художник', 'Ткань']
	},
	{
		id: '331',
		roundId: 2,
		wordList: ['Сахар', 'Германия', 'Популярная профессия', 'Водный вид спорта', 'Герой анекдота', 'Ящерица']
	},
	{
		id: '332',
		roundId: 2,
		wordList: ['Вымышленная страна', 'Русский композитор', 'Прочный материал', 'Слово, заканчивающееся на -УЗ', 'Известные руины', 'Миллиардер']
	},
	{
		id: '333',
		roundId: 2,
		wordList: ['Газета', 'Известный кот', 'Слово, начинающееся на КОМБ-', 'Зарубежный режиссер', 'Минеральная вода', 'Марка чая']
	},
	{
		id: '334',
		roundId: 2,
		wordList: ['Маргарита', 'Воинское звание', 'Известное высотное сооружение', 'Римский император', 'Компьютерная игра', 'Обезьяна']
	},
	{
		id: '335',
		roundId: 2,
		wordList: ['Экстренная служба', 'Природное явление', 'Европейская столица', 'Рифма к слову "ДУБ"', 'Хищная птица', 'Мост']
	},
	{
		id: '336',
		roundId: 2,
		wordList: ['Бег', 'Жюль Верн', 'Ядовитое животное', 'Песня, в названии которой есть город', 'Полуостров', 'Молот']
	},
	{
		id: '337',
		roundId: 2,
		wordList: ['Обувь', 'Приправа', 'Частица', 'Песня из мультфильма', 'Антарктида', 'Модельер']
	},
	{
		id: '338',
		roundId: 2,
		wordList: ['Флот', 'Ландшафт', 'Известная Наталья', 'Островное государство', 'Дорожный знак', 'Комик']
	},
	{
		id: '339',
		roundId: 2,
		wordList: ['Удар', 'Клеопатра', 'Знак зодиака', 'Известный Алексей', 'Направление в живописи', 'Мадагаскар']
	},
	{
		id: '340',
		roundId: 2,
		wordList: ['Динозавр', 'Известный Джек', 'Экстремальный вид спорта', 'Головоломка', 'Памятник', 'Бумага']
	},
	{
		id: '341',
		roundId: 2,
		wordList: ['Цвет волос', 'Молочный продукт', 'Космический аппарат', 'Вымышленное существо', 'Актер боевиков', 'Платформа']
	},
	{
		id: '342',
		roundId: 2,
		wordList: ['Казань', 'Автор детективов', 'Древнеримское божество', 'Единоборство', 'Чарли Чаплин', 'Деталь одежды']
	},
	{
		id: '343',
		roundId: 2,
		wordList: ['Соус', 'Вулкан', 'Сказка Андерсена', 'Лиственное дерево', 'Средневековое оружие', 'Сантехника']
	},
	{
		id: '344',
		roundId: 2,
		wordList: ['Кофе', 'Монета', 'Капитан ...', 'Жалящее насекомое', 'Головной убор', 'Чувство']
	},
	{
		id: '345',
		roundId: 2,
		wordList: ['Преступление', 'Батарейки', 'Известный Иван', 'Женский гардероб', 'Школьная принадлежность', 'Дикая кошка']
	},
	{
		id: '346',
		roundId: 2,
		wordList: ['Хобби', 'Сувенир', 'Исландия', 'Марка телефона', 'Слово, заканчивающееся на -ЛИН', 'Киносага']
	},
	{
		id: '347',
		roundId: 2,
		wordList: ['Орех', 'Геометрическая фигура', 'Слово, заканчивающееся на -ФЕЛЬ', 'Деталь автомобиля', 'Наполеон', 'Комната']
	},
	{
		id: '348',
		roundId: 2,
		wordList: ['Игра в слова', 'Мультипликационная студия', 'Мужской гардероб', 'Революция', 'Пролив', 'Басня']
	},
	{
		id: '349',
		roundId: 2,
		wordList: ['Пирожное', 'Слово, заканчивающееся на -НС', 'Музыкальная группа 1990-х', 'Торговая сеть', 'Фокусник', 'Ирландия']
	},
	{
		id: '350',
		roundId: 2,
		wordList: ['Королева', 'Машина времени', 'Десерт', 'Индейцы', 'Часть тела', 'Сад']
	},
	{
		id: '351',
		roundId: 2,
		wordList: ['Сосуд', 'Косметика', 'Музыкальный жанр', 'Бытовая техника', 'Строительная профессия', 'Стиль плавания']
	},

	{
		id: '352',
		roundId: 2,
		wordList: ['Нобелевская премия', 'Персонаж русских народных сказок', 'Субкультура', 'Бабочка', 'Карта', 'Подарок']
	},

	{
		id: '353',
		roundId: 2,
		wordList: ['Мексика', 'Кинозлодей', 'Хищник', 'Иностранный университет', 'Бутерброд', 'Теория ...']
	},

	{
		id: '354',
		roundId: 2,
		wordList: ['Фараон', 'Мороженое', 'Сторона света', 'Любовь', 'Шифр', 'Звук']
	},

	{
		id: '355',
		roundId: 2,
		wordList: ['Топливо', 'Архитектурный стиль', 'Книга с мужским именем в названии', 'Инструмент в оркестре', 'Полководец', 'Соревнование']
	},

	{
		id: '356',
		roundId: 2,
		wordList: ['Испания', 'Метательное оружие', 'Киностудия', 'Культурное растение', 'Начинка для пиццы', 'Муза']
	},

	{
		id: '357',
		roundId: 2,
		wordList: ['Мыло', 'Источник витаминов', 'Небесное тело', 'Российский император', 'Столица летней Олимпиады', 'Мюзикл']
	},

	{
		id: '358',
		roundId: 2,
		wordList: ['Древнерусский город', 'Эркюль Пуаро', 'Зубная паста', 'Игрушка', 'Вкус', 'Мебель']
	},

	{
		id: '359',
		roundId: 2,
		wordList: ['Бондиана', 'Кухонный электроприбор', 'Компьютерная программа', 'Слово, начинающееся на АВИА-', 'Известная Ирина', 'Зуб']
	},

	{
		id: '360',
		roundId: 2,
		wordList: ['Море', 'Медведь', 'Детская игра', 'Название фильма из 4 букв', 'Божество с оружием', 'Российский рэп-исполнитель']
	},

	{
		id: '361',
		roundId: 2,
		wordList: ['Эмоция', 'Финляндия', 'Спортивный комментатор', 'Драгоценный камень', 'Марка самолета', 'Брэд Питт']
	},

	{
		id: '362',
		roundId: 2,
		wordList: ['Тембр голоса', 'Скандинавия', 'Гостиница', 'Фруктовый сок', 'Произведение Чехова', 'Имя птицы из мультфильма']
	},

	{
		id: '363',
		roundId: 2,
		wordList: ['Механизм', 'Цирковая профессия', 'Рогатое животное', 'Крупная иностранная компания', 'Телевикторина', 'Титул']
	},
	{
		id: '364',
		roundId: 2,
		wordList: ['Мореплаватель', 'Российская рок-группа', 'Известная Анна', 'Тип дороги', 'Фильм ужасов', 'Фастфуд']
	},
	{
		id: '365',
		roundId: 2,
		wordList: ['Блюдо российской кухни', 'А.С.Пушкин', 'Физическая величина', 'Гимнастический снаряд', 'Чудовище из древнегреческих мифов', 'Камень']
	},
	{
		id: '366',
		roundId: 2,
		wordList: ['Царь из сказки', 'Известная пара', 'Ядовитое растение', 'Пушной зверь', 'Гоночный автомобиль', 'Деталь музыкального инструмента']
	},
	{
		id: '367',
		roundId: 2,
		wordList: ['Галантерея', 'Месяц', 'Уличная еда', 'Семья из сериала', 'Зелень', 'Гора']
	},
	{
		id: '368',
		roundId: 2,
		wordList: ['Винт', 'Комнатное растение', 'Фауна тропиков', 'Леонардо ди Каприо', 'Кость', 'Часы']
	},
	{
		id: '369',
		roundId: 2,
		wordList: ['Мясной продукт', 'Российская поп-группа', 'Знаменитое сражение', 'Шерлок Холмс', 'Вымышленная планета', 'Полезное ископаемое']
	},
	{
		id: '370',
		roundId: 2,
		wordList: ['Династия', 'Известный Евгений', 'Экзотический фрукт', 'Пожарный инвентарь', 'Бразилия', 'Звезда']
	},
	{
		id: '371',
		roundId: 2,
		wordList: ['Известная Елена', 'Квентин Тарантино', 'Фехтование', 'Пещерный человек', 'Пустыня', 'Чудо света']
	}
];
