import { Word } from '../types/Word.types';

export const words: Word[] = [
	{
		id: 'A01',
		roundId: 0,
		word: 'Лес'
	},
	{
		id: 'A02',
		roundId: 0,
		word: 'Поход'
	},
	{
		id: 'A03',
		roundId: 0,
		word: 'Университет'
	},
	{
		id: 'A04',
		roundId: 0,
		word: 'Опасные профессии'
	},
	{
		id: 'A05',
		roundId: 0,
		word: 'Новый год'
	},
	{
		id: 'A06',
		roundId: 0,
		word: 'Вампиры'
	},
	{
		id: 'A07',
		roundId: 1,
		word: 'Деревья'
	},
	{
		id: 'A08',
		roundId: 1,
		word: 'Денежные единицы'
	},
	{
		id: 'A09',
		roundId: 1,
		word: 'Цветы'
	},
	{
		id: 'A10',
		roundId: 1,
		word: 'Футбольные клубы'
	},
	{
		id: 'A11',
		roundId: 1,
		word: 'Созвездия'
	},
	{
		id: 'A12',
		roundId: 2,
		wordList: ['Кофе', 'Монета', 'Капитан...', 'Жалящее насекомое', 'Головной убор', 'Чувство']
	},
	{
		id: 'A13',
		roundId: 2,
		wordList: ['Пирожное', 'Слово, заканчивающееся на "НС"', 'Музыкальная группа 1990-х', 'Торговая сеть', 'Фокусник', 'Ирландия']
	},
	{
		id: 'A14',
		roundId: 2,
		wordList: ['Флот', 'Ландшафт', 'Известная Наталья', 'Островное государство', 'Дорожный знак', 'Комик']
	},
	{
		id: 'A15',
		roundId: 2,
		wordList: ['Маргарита', 'Воинское звание', 'Известное высотное сооружение', 'Римский император', 'Компьютерная игра', 'ОБезьяна']
	},
	{
		id: 'A16',
		roundId: 2,
		wordList: ['Дворец', 'Сектор', 'Фильм про шпионов', 'Начинка для конфет', 'Нелетающая птица', 'Солнце']
	},
	{
		id: 'A17',
		roundId: 0,
		word: 'Театр'
	},
	{
		id: 'A18',
		roundId: 0,
		word: 'Знаки'
	},
	{
		id: 'A19',
		roundId: 0,
		word: 'Кошки'
	},
	{
		id: 'A20',
		roundId: 0,
		word: 'Ванная комната'
	},
	{
		id: 'A21',
		roundId: 0,
		word: 'Школа'
	},
	{
		id: 'A22',
		roundId: 1,
		word: 'Япония'
	},
	{
		id: 'A23',
		roundId: 1,
		word: 'Кухня'
	},
	{
		id: 'A24',
		roundId: 1,
		word: 'Обитатели зоопарка'
	},
	{
		id: 'A25',
		roundId: 1,
		word: 'Грызуны'
	},
	{
		id: 'A26',
		roundId: 1,
		word: 'Созвездия'
	},
	{
		id: 'A27',
		roundId: 2,
		wordList: ['Сахар', 'Германия', 'Популярная профессия', 'Водный вид спорта', 'Герой анекдота', 'Ящерица']
	},
	{
		id: 'A28',
		roundId: 2,
		wordList: ['Механизм', 'Цирковая профессия', 'Рогатое животное', 'Крупная иностранная компания', 'Телевикторина', 'Титул']
	},
	{
		id: 'A29',
		roundId: 2,
		wordList: ['Кубок', 'Порода маленьких собак', 'Промежуток времени', 'Чистящее средство', 'Земля', 'Банк']
	},
	{
		id: 'A30',
		roundId: 2,
		wordList: ['Известная Елена', 'Квентин Тарантино', 'Фехтование', 'Пещерный человек', 'Пустыня', 'Чудо света']
	},
	{
		id: 'A31',
		roundId: 2,
		wordList: ['Куба', 'Футбол', 'Варенье', 'Писатель-фантаст', 'Верхняя одежда', 'Жук']
	},
	{
		id: 'A32',
		roundId: 1,
		word: 'Существительные, заканчивающиеся на -АЛЬ'
	},
	{
		id: 'A33',
		roundId: 1,
		word: 'Архитектурные сооружения'
	},
	{
		id: 'A34',
		roundId: 1,
		word: 'Детективные фильмы и сериалы'
	},
	{
		id: 'A35',
		roundId: 1,
		word: 'Книги, в названии которых есть числительное'
	},
	{
		id: 'A36',
		roundId: 0,
		word: 'Настольные игры'
	},
	{
		id: 'A37',
		roundId: 1,
		word: 'Канцелярские принадлежности'
	},
	{
		id: 'A38',
		roundId: 0,
		word: 'Дикий запад'
	}
];
